/* Localized versions of Info.plist keys */

CFBundleName = "VocalEasel";
NSHumanReadableCopyright = "© Matthias Neeracher, 2006—2007";
VLNativeType = "VocalEasel song";
VLLilypondType = "Lilypond source";
VLMMAType = "MMA (Musical MIDI Accompaniment) source";
VLMusicXMLType = "MusicXML";
VLMIDIType = "MIDI file";
VLPDFType = "PDF";
VLBIABType = "Band-in-a-Box file";
